{
    "responseHeader": {
        "status": 0,
        "QTime": 0.12938,
        "params": {
            "wt": "json",
            "start": "0",
            "q": "اصفهان شهر زیبای من!",
            "rows": "10"
        }
    },
    "response": {
        "numFound": 6476,
        "start": 0,
        "docs": [
            {
                "summary": "شورای اسلامی شهر اصفهان ENGLISH / العربیه عضویت و ورود اعضا صفحه اصلی   آرشیو اخبار تازه ترین خبرها در آئین آغاز به کار چهارمین دوره شورای اسلامی شهر اصفهان انجام شد: انتخاب اعضای هئیت رئیسه شورای اسلامی شهر اصفهان تاکید استاندار اصفهان: اجرای پروژه های عمران شهری حاصل تلاش و مدیریت مطلوب شوراهاست. رئیس شورای اسلامی استان اصفهان خواستار شد: تبیین جایگاه، وظایف و اختیارات شوراهای فرادست در دوره چهارم سخنگوی شورای اسلامی شهر اصفهان اعلام کرد: 1800 مصوبه، عملکرد شورای اصفهان در دوره سوم عضو شورای اسلامی شهر اصفهان تاکید کرد: همدلی و وحدت ابزاری برای توسعه و پیشرفت کلان شهر اصفهان رئیس شورای اسلامی شهر اصفهان اعلام کرد: استفاده از نظرات ارزشمند علما، نخبگان و فرهیختگان در اداره امور شهر اصفهان طی 6 سال گذشته نایب رئیس شورای اسلامی شهر اصفهان خواستار شد: توسعه باغ ویلا در غرب شهر اصفهان حضرت آیت ا... العظمی مظاهری: امیدوارم شورای شهر آینده اصفهان افتخار آفرین باشد. عضو شورای اسلامی شهر اصفهان خواستار شد: استفاده از ناوگان حمل و نقل عمومی برای سرویس مدارس سخنگوی شورای اسلامی شهر اصفهان : احیای میدان عظیم امام علی (ع) نماد همراهی و همدلی شورای سوم است. رئیس شورای اسلامی شهر اصفهان تاکید کرد: تجربه ارزشمند احیای میدان امام علی (ع) الگوئی برای شهرهای تاریخی جهان رئیس کمیسیون فرهنگی اجتماعی شورای اسلامی شهر اصفهان : افتتاح میدان امام علی (ع) در \"روز جهانی مسجد\" نشان از توجه ویژه مدیریت شهری به مساجد است. عضو شورای اسلامی شهر اصفهان خواستار شد: لزوم اتخاذ تمهیدات ترافیکی و خدماتی مدیریت شهری در آستانه بازگشایی مدارس رئیس کمیسیون عمران، شهرسازی و معماری شورای اسلامی شهر اصفهان: توسعه صنایع آلاینده در کلان شهر اصفهان تاسف­ آور است. سخنگوی شورای اسلامی شهر اصفهان خواستار شد: تشکیل مدیریت بهره برداری دائمی برای طرح عظیم میدان امام علی (ع) درباره شورا اطلاع رسانی شهروندی نطق های پیش از دستور اعضاء شورا کميسیون ها و کمیته ها مصوبات تاریخچه آلبوم تصاویر     دستورجلسات علني    قوانین و آئین نامه ها   شرح وظایف افتخارات عملکرد     معرفی کتاب نشانی : اصفهان- پل تاریخی سی و سه پل- ابتدای خیابان چهارباغ بالا ( دبیرخانه شورای اسلامی شهر اصفهان)       کد پستی:8173686974       تلفن : ۴-۶۲۸۸۹۹۱-۰۳۱۱       نمابر: ۶۲۸۸۹۹۹-۰۳۱۱         پيامک: 50002051      خدمات الکترونيک مستندات  ثبت گزارشات شهروندي   زمان ملاقات با رييس و اعضاي شوراي شهر در دبيرخانه  گزارش/پيشنهاد درخصوص حمل و نقل   برنامه کميته نظارتي مناطق 14 گانه- سه ماهه دوم 1392   شناسايي مديران شهري   دفترچه ارزش معاملاتي املاک - سال 1392  گردش مجازي در شهر   دفترچه عوارض ارزش افزوده بر تراکم - سال 1391     دفترچه ارزش معاملاتي املاک - سال 1391     نرخ کرایه انواع تاکسی - سال 1392     مجموعه مصوبات اخذ عوارض مسکونی و پذیره پروانه ساختمان     برقراری بیمه مسئولیت جامع شهری     قانون تجميع انتخابات دوره پنجم شوراهای اسلامي با دوره يازدهم رياست جمهوري میزان جرائم ناشی از تخلفات تاکسیرانان 1392/06/12 رئیس شورای اسلامی استان اصفهان، گفت: به رغم نبود اختیارات کامل و تمیهدات لازم، این شورا در شش سال گذشته عملکرد مثبت و قابل قبولی داشته است. ادامه ... 1392/06/10 عضو شورای اسلامی شهر اصفهان، تلاشها، فعالیتها و اقدامات مدیریت شهری در بخشهای مختلف در 6 سال گذشته در کلان شهر اصفهان به عنوان خدمات ماندگار و ارزشمند مورد حمایت و توجه مردم و موجب رضای خداوند متعال خواهد بود. ادامه ... 1392/06/10 سخنگوی شورای اسلامی شهر اصفهان، گفت: عملکرد سومین دوره این شورا به عنوان یک سند ماندگار و ارزشمند ارزیابی و تدوین شود و در اختیار شهروندان قرار گیرد. ادامه ... 1392/06/09 نايب رئيس شوراي اسلامي شهر اصفهان، سرمايه گذاري در جهت توسعه باغ ويلا در غرب شهر اصفهان را خواستار شد. ادامه ... سید کریم داوودی کریم نصر اصفهانی ابوالفضل قربانی علیرضا نصر اصفهانی غلامرضا شیران عباس حاج رسولیها   مصطفی بهبهانی محمود محمدی وحید فولادگر سید ناصر رضوی فتح الله معین   اعضای دوره سوم محمود محمدی (عضو شورا) سید کریم داوودی (نایب رئیس شورا و رئیس کمیسیون برنامه، بودجه و امور حقوقی) وحید فولادگر (خزانه دارشورا) عباس حاج رسولیها (رئیس شورا) فتح الله معين (عضو شورا) مصطفی بهبهانی (رئیس کمیسیون عمران، شهرسازی و معماری) غلام رضا شیران (عضو شورا) کریم نصر اصفهانی (رئیس کمیسیون فرهنگی- اجتماعی) محسن صادقی امینی (دبیرشورا و مدير دبيرخانه شورا) علی رضا نصر اصفهانی (منشی شورا) سیدناصر رضوی (عضوشورا) ابوالفضل قرباني (رئيس کميسيون حمل و نقل،محيط زيست و فناوري اطلاعات) اعضای دوره اول               اعضاي دوره دوم   کمیته ها کمیسیون ها کمیته نظارتی شرق کمیسیون عمران ، معماري و شهرسازي  کمیته نظارتی غرب کمیسیون برنامه، بودجه و امور حقوقي  کمیته نظارتی مرکزی کمیسیون حمل و نقل، محيط زيست و فناوري اطلاعات کمیسیون فرهنگی - اجتماعي 1392/06/07 مورخ: 28/92/1376 مصوبه شماره: آئين ­نامه داخلي شوراي اسلامي شهر اصفهان ادامه ... 1392/06/04 مورخ: 28/92/1338 مصوبه شماره: تعيين اجاره بهاء و بهاي خدمات ماهيانه غرفه هاي محوطه سبزي ميدان مركزي ميوه و تره بار براي مدت سه سال ادامه ... 1392/06/04 مورخ: 28/92/1337 مصوبه شماره: تفريغ بودجه و صورتهاي مالي سال 1391 سازمان پايانه هاي مسافربري شهرداري اصفهان ادامه ... 1392/06/04 مورخ: 28/92/1336 مصوبه شماره: واگذاري عمليات اجراي گالري و دسترسيهاي ايستگاه مترو شريعتي به شركت نگين آبشار ادامه ... فرهنگی اداری - تشکیلاتی بودجه عمرانی مصوبات دو فوریتی همه مصوبات تلفیق حمل و نقل 26° اصفهان بیشینه دما 35° کمینه دما 16° طلوع آفتاب 6:37 ق ظ غروب آفتاب 7:25 ب ظ تعداد بازدیدکنندگان امروز ١۰٦۰ تعداد بازدیدکنندگان دیروز ٤٣٢ تعداد کل بازدیدکنندگان تا امروز ٦٤۹٥٦۹ تعداد کاربران بر خط ١٥ تعداد کاربران لاگین بر خط 0 تمامی حقوق متعلق به این سایت برای روابط عمومی شهرداری اصفهان محفوظ می باشد info@isfahan.ir",
                "site": "www.council.isfahan.ir",
                "title": "شورای اسلامی شهر اصفهان",
                "host": "www.council.isfahan.ir",
                "segment": "20130903102753",
                "boost": 1.1039764,
                "digest": "fe43421a14f69636dd8955228ebed4dc",
                "tstamp": "2013-09-03T17:28:00.679Z",
                "id": "http://www.council.isfahan.ir/",
                "image": "assets/thumbs/1-s.jpg"
            },
            {
                "summary": "فرمانداري اصفهان > »صفحه اصلي ( ArPortal 7.1.2 )   سه شنبه 12 شهریور ماه 1392       فضل ا... كفيل - فرماندار شهرستان اصفهان مناسبتها حضرت آيت ا... العظمي الامام خامنه اي مدظله العالي : - شنبه 09 شهریور ماه 1392 شاخصهاى دولتى كه در اين روزگار دولت مطلوب محسوب ميشود: 1- شاخص اعتقادى و اخلاقى است 2-در زمينه‌ى خدمت، كار را بايد جهادى كرد 3-مسئله‌ى عدالت است 4-سلامت اقتصادى و مبارزه‌ى با فساد است 5-مسئله‌ى قانون‌گرايى است 6-مسئله‌ى حكمت و خردگرايى در كارها است 7- تكيه به ظرفيّت درون‌زاى كشور است   اسناد   عنوان آخرين مهلت آخرین تغییرات حجم(KB)   دبيرخانه كميسيون ماده 10 يارانه ها   9/24/2012 61.50 دريافت مجموعه اداري اميركبير 29/12/91 4/9/2012 53.08 دريافت آگهي مناقصه   عنوان آخرين مهلت آخرین تغییرات حجم(KB)   مناقصه 9   1/6/2013 22.24 دريافت خبرگزاري ها باشگاه خبرنگاران جوان واحد اصفهان   خبرگزاري ايسنا   خبرگزاري ايمنا   خبرگزاري جمهوري اسلامي ايران (ايرنا)   خبرگزاري فارس   خبرگزاري مهر   خبرگزاري موج   صفحه ويژه انتخابات 92   جستجو عبارت:   جستجو كاربران Online بازديد كنندگان فعال : بازديد ها: 8 اعضاء: 0 مجموع: 8 بازديد ها :   بازديد هاي كل: 771244 بازديد هاي امروز: 415 بازديد هاي ديروز: 610 نظرسنجي نظر شما در مورد وب سايت جديد فرمانداري چيست؟ عالي خوب متوسط ضعيف      ارسال    گزارش عملكرد گزارش عملكرد5/3 ساله     اللهم احفظ قائدنا الامام الخامنه ای بحق محمد و آل محمد و عجل فرجهم و اهلک اعدائهم و حشرنا معهم سخن روز حضرت آيت ا... العظمي الامام خامنه اي ” مدظله العالي” : حماسه ی حضور شما پیوند مستحکم ایران و ایرانی را با نظام اسلامی به رخ همه  بدخواهانی کشید که با صد ترفند سیاسی و اقتصادی و امنیتی در پی گسستن یا سست کردن این اعتماد و پیوند مقدس اند. مديريت اسلامي   عنوان آخرين مهلت آخرین تغییرات حجم(KB)   نامه امام علي(ع)به مالك   4/18/2013 161.01 دريافت يك نگاه بازديد فرماندار اصفهان از اماكن تاريخي - پنجشنبه 23 مردادماه 92 فضل ا... كفيل فرماندار اصفهان به همراه تني چند از مسئولين از اماكن تاريخي اصفهان بازديد كرد. وي در اين بازديد، آثار تاريخي و باستاني هر منطقه را معرف تاريخ، تمدن، فرهنگ و پيشينه دانست و بيان داشت: بايد در حفظ اين آثار به روش‌هاي اصولي تلاش شود و لازم است ميراث فرهنگي توجه ويژه و جدي‌تري در امر حفظ و مرمت اين بناهاي ارزشمند داشته باشد. وي در ادامه گفت: آثار تاريخي در واقع ميراث گذشتگان براي نسل امروز است و اين ميراث بايد به درستي حفظ به نسل‌هاي بعدي نيز منتقل شود. كفيل در پايان خواستار مرمت و بازسازي هرچه سريع تر بناهايي كه به دلايل مختلف در معرض آسيب قرار گرفته اند، شد.   بازديد فرماندار محترم از بخش مركزي اصفهان- پنجشنبه 24 مرداد ماه 1392 فضل ا... كفيل فرماندار اصفهان روز جاري از روستاهاي اشكاوند،اصفهانك و چيريان و همچنين ميدان ميوه و تره بار مرغ بازديد كرد.   ديدار فرماندار اصفهان با كشاورزان بخش مركزي - شنبه 15 تیر ماه 1392 روز جاري فرمانداري اصفهان با تعدادي از نمايندگان كشاورزان بخش مركزي ديدار كرد. در اين ديدار مواردي از جمله وضعيت كنوني كشت بهاره كشاورزان مورد بحث و بررسي قرار گرفت.   اداره فرهنگ و ارشاد اسلامي شهرستان اصفهان آغاز بكار كرد - دوشنبه 10 تیر ماه 1392 فرماندار اصفهان با اشاره به اين که از مدت ها پيش برتشکيل اداره شهرستان تاکيد شده بود، افزود:انتخاب نيروي انساني خوب و توانمند در حوزه اداره لازم است و شايسته است نيرو هايي که انتخاب مي شوند نيرو هاي کيفي ،پاسخگو و با انگيزه باشند. وي رييس اداره شهرستان را نفر دوم اداره کل دانست و افزود: براي پيشرفت بيشتر بايد اين مساله در اداره کل تبيين شود که رييس اداره شهرستان از اختيارات اجرايي لازم برخوردار باشد.   فرماندار اصفهان - جمعه 24 خرداد ماه 1392 فضل ا... كفيل با اشاره به حضور چند صد نفری مردم در صف های طویل از ساعات آغاز انتخابات ابراز امیدواری کرد: با این حضور بی نظیر،خلق حماسه سیاسی بنا به اظهارات رهبر معظم انقلاب محقق خواهد شد.   نشست خبري فرماندار اصفهان - يكشنبه 19/03/92 استان اصفهان به دلیل گستردگی مجموعه‌های ساختارهای انتخاباتی شهرستان 13 هیئت اجرایی برای شوراهای شهر و روستاها و ریاست‌جمهوری در نظر گرفته شده است که هفت هیئت اجرایی مربوط به انتخابات شورای شهر و روستا و شش هیئت دیگر به انتخابات ریاست‌جمهوری اختصاص دارد. *** واجدين شرايط رأي دادن در شهر اصفهان یک میلیون و 388 هزار و 869 نفر هستند که 38 هزار و 58 نفر از این افراد رای اولی هستند. وی تصریح کرد: افرادی که تاریخ تولد انها از 24 خرداد ماه سال 74 به قبل است و 18 سال تمام دارند، می‌توانند در انتخابات شرکت کنند.   جلسه شوراي اداري بخش جرقويه عليا با حضور فرماندار اصفهان تشكيل شد - شنبه 11 خرداد ماه 1392 فضل ا... كفيل فرماندار اصفهان در اين جلسه گفت: مسئوليت ما در انتخابات پيش رو حضور همگاني و انتخاب اصلح با توجه به ويژگي هايي كه مقام معظم رهبري مدظله العالي در فرمايشات خود عنوان نموده اند، است. وي در ادامه اظهار داشت: انتخابات را مردم اجرا مي كنند و وزارت كشور نيز پشتيباني مي كند. كفيل تصريح كرد: هيئت اجرايي انتخابات توسط معتمدين مردم انتخاب مي شوند كه سه اصل قانون مداري، امانت داري و عدالت محوري را همچون سنوات قبل بايد مورد توجه قرار دهند.   ديدار فرماندار اصفهان با تني چند از كشاورزان منطقه شرق - شنبه 28 اردیبهشت ماه 1392 فرماندار اصفهان روز پنج شنبه با چندتن از كشاورزان منطقه شرق در رابطه با حق آبه و حق اشتراك آب ديدار كرد.   جلسه مشترك ستاد انتخابات استان و شهرستان تشكيل شد - چهارشنبه 25 اردیبهشت ماه 1392 جلسه مشترك ستاد انتخابات استان و شهرستان روز جاري با حضور دكتر اسماعيلي معاون سياسي امنيتي استانداري و رئيس ستاد انتخابات استان اصفهان، فضل ا... كفيل فرماندار و رئيس حوزه انتخابيه شهرستان اصفهان و جمعي از مديران كل استانداري و فرمانداري در محل فرمانداري اصفهان تشكيل گرديد. در اين جلسه فضل ا... كفيل فرماندار اصفهان با اشاره به تشكيل 12 كميته در حوزه هاي مختلف انتخابات، گزارش كاملي از روند اجرايي برگزاري يازدهمين دوره انتخابات رياست جمهوري و چهارمين دوره انتخابات شوراهاي اسلامي در شهرستان اصفهان ارائه نمود.   دومين جلسه هيأت اجرايي يازدهمين دوره انتخابات رياست جمهوري شهرستان اصفهان تشكيل شد - چهارشنبه 25 اردیبهشت ماه 1392 دومين جلسه هيأت اجرايي يازدهمين دوره انتخابات رياست جمهوري شهرستان اصفهان شامگاه ديروز با حضور فرماندار اصفهان و اعضا هيأت اجرايي تشكيل گرديد. در اين جلسه شعب اخذ رأي شهر اصفهان و بخش مركزي اصفهان شامل 20 ستاد مطرح و به تصويب هيأت اجرايي رسيد.   چهاردهمين جلسه امور انتخابات شهرستان اصفهان تشكيل شد - سه شنبه 24 اردیبهشت ماه 1392 چهاردهمين جلسه امور انتخابات با موضوع بررسي و هماهنگي پيرامون مسائل پشتيباني، اجرايي و فناوري انتخابات تشكيل و تصميمات به منظور برگزاري انتخابات طبق زمانبندي اعلام شده، تشكيل شد. همچنين در اين جلسه پيش بيني مكان ها و تدارك تجهيزات مورد نياز براي برگزاري مانور آزمايش اتصال به سرور وزارت كشور از طريق پروتكل ussd و dial up انجام شد.   فضل ا... كفيل فرماندار اصفهان اعلام كرد - شنبه 31 فروردین ماه 1392 فرماندار اصفهان از متقاضیان ثبت نام در انتخابات شوراهای اسلامی شهر و روستا خواست تا با در دست داشتن مدارك كامل مراجعه كنند.مشروح خبر در قسمت اخبار قابل مشاهده است.   داوطلبان شوراهای شهر و روستا برای پیش ثبت نام به دفاتر پیشخوان دولت مراجعه كنند24/01/92 فرماندار اصفهان در مصاحبه اختصاصي با موضوع انتخابات چهارمين دوره شوراهاي اسلامي شهر و روستا تاكید كرد: ثبت نام كنندگان به هنگام پیش ثبت نام بایستی كد رهگیری دریافت كرده و برای تكمیل آن به فرمانداری اصفهان و بخشداری ها مراجعه كنند. وی با بیان اینكه در شهرستان اصفهان با 15 شهر و 164 روستا جمعیت بالایی ثبت نام خواهند كرد، گفت: ثبت نام از داوطلبان شوراهای شهر در فرمانداری اصفهان و ثبت نام داوطلبان شوراهای روستا نیز در بخشداری های مربوطه انجام می گیرد.   شرح خبر اخبار     92/06/10  --   مراسم تحليف و آغاز به کار شوراهاي اسلامي شهر و روستاي شهرستان اصفهان ۱۲ شهريور ماه جاري برگزار مي شود. 92/06/06  --   فرماندار اصفهان:اطلاع‌رسانی و آگاه‌سازی افراد جامعه نسبت به خطرات و مضرات مواد مخدر سنتی و صنعتی موثرترین راه‌ پیشگیری است. 92/06/05  --   فرماندار اصفهان از بخش جرقويه سفلي بازديد كرد 92/06/02  --   جلسه شوراي آموزش و پرورش تشكيل شد 92/06/02  --   فرماندار اصفهان از بخش بن رود بازديد كرد 92/05/29  --   برخورد با واحدهاي غيرمجاز پرنده فروشي در شهر اصفهان فرماندار اصفهان گفت:با واحدهاي غيرمجاز پرنده فروشي در صورت عدم مراجعه به مكان مشخص اعلام شده، برخورد قانوني مي شود. 92/05/27  --   بخشي از عمليات اجرايي باند كندرو جاده قلعه شور نيازمند آزادسازي است فرماندار شهرستان اصفهان از آزادسازي بخشي از مسير عمليات اجرايي باند كندرو جاده قلعه شور در شهر بهارستان شهرستان اصفهان خبر داد. 92/05/26  --   فرماندار اصفهان از اماكن تاريخي اصفهان بازديد كرد 92/05/13  --   تقدیر فرماندار از حضور مردم اصفهان در راهیپمایی روز قدس 92/05/01  --   فرماندار اصفهان: طرح مسكن مهر از دستاوردهاي مهم دولت نهم و دهم است. 92/04/24  --   شوراي مشورتي معتمدين معين ايثارگر شهرستان اصفهان تشكيل شد 92/04/21  --   جلسه شوراي آموزش و پرورش شهرستان تشكيل شد 1   2   3   4   5   6   7   8   9   10   ...        »صفحه اصلي       »شهرستان اصفهان >       »فرمانداري اصفهان >       »حوزه فرماندار >       »حوزه معاونتها >       »بخشداريها >       »قوانين و مقررات>       »انتخابات       »شوراها       »مصوبات سفر >       »گزارش عملكردها>       »گالري تصاوير       »راهنماي تلفن      پيوندها     آگهي انتخابات شوراهاي اسلامي شهر و روستا خرداد 92 شهرستان اصفهان   عنوان آخرين مهلت آخرین تغییرات حجم(KB)   آگهي نتيجه قطعي و نهايي انتخابات شهر اژيه   7/11/2013 55.21 دريافت آگهي نتيجه قطعي و نهايي انتخابات شهر اصفهان   7/11/2013 59.04 دريافت آگهي نتيجه قطعي و نهايي انتخابات شهر بهارستان   7/11/2013 56.25 دريافت آگهي نتيجه قطعي و نهايي انتخابات شهر تودشك   7/11/2013 55.55 دريافت آگهي نتيجه قطعي و نهايي انتخابات شهر حسن آباد   7/11/2013 54.94 دريافت آگهي نتيجه قطعي و نهايي انتخابات شهر زيار   7/11/2013 55.31 دريافت آگهي نتيجه قطعي و نهايي انتخابات شهر سجزي   7/11/2013 55.48 دريافت آگهي نتيجه قطعي و نهايي انتخابات شهر قهجاورستان   7/11/2013 55.10 دريافت آگهي نتيجه قطعي و نهايي انتخابات شهر كوهپايه   7/11/2013 55.33 دريافت آگهي نتيجه قطعي و نهايي انتخابات شهر محمدآباد   7/11/2013 55.25 دريافت آگهي نتيجه قطعي و نهايي انتخابات شهر نصرآباد   7/11/2013 55.27 دريافت آگهي نتيجه قطعي و نهايي انتخابات شهر هرند   7/11/2013 55.21 دريافت آگهي نتيجه قطعي و نهايي انتخابات شهر ورزنه   7/11/2013 55.28 دريافت آگهي نتيجه قطعي و نهايي انتخابات شهرنيك آباد   7/11/2013 55.18 دريافت بايدها و نبايدهاي تبليغات   6/4/2013 599.28 دريافت نتايج انتخابات رياست جمهوري   6/18/2013 195.67 دريافت اخبار انتخابات خرداد 92 كلاس آموزش دهياران براي اجراي مانور - پنج شنبه 26 اردیبهشت ماه 1392 روز جاري جلسه آموزش دهياران براي برگزاري مانور آزمايش اتصال به سرور وزارت كشور از طريق پروتكل ussd و dial up تشكيل شد.   اطلاعيه : - يكشنبه 01 اردیبهشت ماه 1392 به اطلاع داوطلبين عضويت در شوراهاي شهر و روستا مي رساند مهلت ثبت نام تا ساعت 24:00 مورخ 1/2/91 تمديد گرديد.   آگهي شماره 7 وزارت كشور - يكشنبه 01 اردیبهشت ماه 1392 به اطلاع داوطلبين عضويت در شوراهاي شهر و روستا مي رساند مهلت ثبت نام تا ساعت 22:00 مورخ 1/2/92 تمديد گرديد.   اطلاعيه : - يكشنبه 01 اردیبهشت ماه 1392 فضل ا... كفيل فرماندار اصفهان روز جاري اعلام كرد: داوطلبين عضويت در شوراهاي اسلامي شهر و روستا با توجه به عدم ثبت نام دفاتر پيشخوان دولت در روز جاري، براي ثبت نام بايد شخصاً و با در دست داشتن مدارك لازم مستقيماً به فرمانداري و بخشداري هاي تابعه و طبق ضوابط اعلام شده مراجعه و اقدام به ثبت نام نمايند.( داوطلبين عضويت در شوراي شهراصفهان و شهرهاي تابعه و نيز روستاهاي بخش مركزي براي ثبت نام به فرمانداري اصفهان و داوطلبين عضويت در شوراهاي روستاهاي بخشهاي بن رود،جرقويه سفلي،جرقويه عليا، جلگه و كوهپايه به بخشداري هاي مربوطه مراجعه نمايند)   تغيير ساعت ثبت نام از داوطلبين عضويت در شوراها - پنج شنبه 29 فروردین ماه 1392 به اطلاع داوطلبين محترم عضويت در شوراهاي شهر و روستا مي رساند طبق دستور فرماندار محترم شهرستان اصفهان ساعت ثبت نام از داوطلبين عضويت از ساعت 8 صبح لغايت 18 مي باشد. لازم به ذكر است روز جمعه مورخ 30/1/92 از ساعت 8 لغايت 18 ثبت نام از داوطلبين در فرمانداري شهرستان اصفهان و بخشداريهاي تابعه طبق شرايط اعلام شده قبلي صورت مي پذيرد.   اطلاعيه - دوشنبه 26 فروردین ماه 1392 \"داوطلبان گرامي عضويت در شوراهاي اسلامي شهر و روستا به منظور تسهيل در امر ثبت نام از روز دوشنبه مورخ 26/01/92 تا روز يك شنبه مورخ 01/02/92 با مراجعه به دفاتر پيشخوان خدمات دولت و دفاترICT روستايي، اقدام به پيش ثبت نام نموده و از دفاتر مزبور شماره رهگيري دريافت و سپس شخصاً با در دست داشتن اصل مدارك مورد نياز و شماره رهگيري به فرمانداري يا بخشداري مربوطه مراجعه و ثبت نام خود را تكميل و نهايي نمايند.\"   آغاز ثبت نام داوطلبين عضويت در شوراهاي اسلامي شهر و روستا - دوشنبه 26 فروردین ماه 1392 روز جاري ثبت نام از داوطلبين عضويت در شوراهاي اسلامي شهر و روستا به طور همزمان رأس ساعت 7:15 دقيقه در فرمانداري شهرستان اصفهان و بخشداريهاي تابعه آغاز و تا ساعت 14:20 ادامه يافت. به داوطلبين عضويت در شوراها توصيه مي گردد جهت پيش ثبت نام به دفاتر پيشخوان دولت مراجعه نمايند.   انتشار آگهي ثبت نام از داوطلبان عضويت در شوراي اسلامي شهر - پنج شنبه 22 فروردین ماه 1392 طبق برنامه زمانبندي، آگهي ثبت نام از داوطلبان عضويت در شوراي اسلامي شهر و روستا در سطح شهرستان منتشر گرديد. لازم به ذكر است مهلت ثبت نام از تاريخ 26/1/92 لغايت 1/2/92 به مدت 7 روز مي باشد. شرح شرايط و مدارك مورد نياز در قسمت آگهي ثبت نام اعلام گرديده است.   21/1/92 دوره آموزشي بخشداران و كارشناسان انتخابات و فناوري اطلاعات بخشداري هاي تابعه شهرستان اصفهان تشكيل شد.     Copyright (c) 1392/06/12 فرمانداري اصفهان Ariana Informatics Group - گروه داده ورزي آريانا",
                "site": "www.isfahan.gov.ir",
                "title": "فرمانداري اصفهان > »صفحه اصلي ( ArPortal 7.1.2 )",
                "host": "www.isfahan.gov.ir",
                "segment": "20130903102753",
                "boost": 1.0001521,
                "digest": "fe46613a500a9b93c5294ee560383c5a",
                "tstamp": "2013-09-03T17:27:56.998Z",
                "id": "http://www.isfahan.gov.ir/",
                "image": "assets/thumbs/6-s.jpg",
                "anchor": [
                    "www.isfahan.gov.ir"
                ]
            },
            {
                "summary": "﻿ شهرداری خوانسار نام خوانسار به صورت خونسار بوده که به معنی چشمه‌سار است.خوانسار در عرض جغرافیایی ۳۳ درجه و ۱۳ دقیقه شمالی و طول جغرافیایی ۵۰ درجه و ۱۹ دقیقه شرقی در ناحیه‌ای نه چندان دور از کویر مرکزی ایران در فاصله حدود ۱۵۰ کیلومتری شمال‏غرب شهر اصفهان واقع شده‌است. از جاذبه‌های شهر خوانسار پارک سرچشمه‌است که با چشمه‌های زیبا که از دل کوه بیرون می‌ایند همه ساله تعداد زیادی گردشگر را به خود جذب می‌کند .خوانسار از شهرهای مذهبی ایران با قدمت دیرینه می‌باشد . از اماکن مذهبی و تاریخی این شهر می‌توان به شاهزاده احمد، امامزاده سید صالح، بابا ترک و بابا پیر، مسجد جامع، بقعه دخترون بکر، مسجد ریسان، خانه ابهری ها، و ....اشاره کرد.",
                "site": "www.khansar.ir",
                "title": "شهرداری خوانسار",
                "host": "www.khansar.ir",
                "segment": "20130903102753",
                "boost": 1.0979263,
                "digest": "cb90c66318ac2b9843c7309b9ac73f53",
                "tstamp": "2013-09-03T17:27:57.544Z",
                "id": "http://www.khansar.ir/",
                "image": "assets/thumbs/5-s.jpg"
            },
            {
                "summary": "شهرداری زرین شهر   صفحه اصلی شهـــردار شهردار گالري تصاوير شهردار شورا اسلامي شهر اعضا محترم شورا رييس شورا اسلامي نايب رييس شورا اسلامي خزانه دار شورا اسلامي منشي شورا اسلامي منشي شورا اسلامي عضو شورا اسلامي عضو شورا اسلامي چارت سازماني امور مالي حسابداري كارپردازي دفتر فني واحد عمران واحد اماني واحد برق امور مالي واحد زيبا سازي واحد خدمات شهري واحد موتوري واحد املاك واحد صدور پروانه واحد شهرسازي واحد انفرماتيك واحد كارگزيني واحد امور حقوقي واحد عوارض كسب و پيشه واحد درآمد واحد دبيرخانه رئيس دفتر شهردار واحد فضاي سبز گالری تماس با ما سخن روز قرآن کریم: و از خدا و پیامبرش اطاعت کنید و با هم نزاع نکنید که سست شوید و مهابت شما از بین برود ، و صبر کنید که خدا با شکیبان است . / سوره انفال آیه 46 امروز ۱۳۹۲ سه شنبه ۱۲ شهريور آمار بازدید سایت تعداد بازدیدکنندگان امروز ۹٢ تعداد بازدیدکنندگان دیروز ٦٤ تعداد کل بازدیدکنندگان تا امروز ٥٢٦١٧ تعداد کاربران بر خط ٨ آب و هوا اصفهان 26° بیشینه دما 35° کمینه دما 16° طلوع آفتاب 6:37 قبل از ظهر غروب آفتاب 7:25 بعد از ظهر حماسه ی حضور مجموعه ورزشی جهان پهلوان تختی زرین شهر با اعتباری بالغ بر 43 میلیارد ریال در 4 مجموعه ی مجزا با مساحت 3/5 هکتار ، همزمان با اختتامیه ی مسابقات فوتسال جام رمضان با حضور اعضای محترم شورای اسلامی شهر ، توسط شهردار محترم زرین شهر افتتاح و به ورزشکاران و جوانان شهر تقدیم گردید اخبار برگزیده حضور در راهپیمایی روز جهانی قدس تقدیر و تشکر مدیرکل تبلیغات اسلامی استان اصفهان از همکاری های شهردار زرین شهر بازدید از مرکز توانبخشی زرین شهر به مناسبت هفته ی بهزیستی نخستين دوره مسابقه ماهيگيري با قلاب دردریاچه ی پارک ساحلی زرین شهر برگزار گردید. شهردار زرین شهر: شهریور ماه امسال فاز نخست پارک‌سوار زرین‌شهر افتتاح می‌شود بازدید شهردار محترم، عضو محترم شورای اسلامی شهر و کارشناسان محترم از پروژه ی تقاطع غیر همسطح شهرک حمل و نقل کالای زرین شهر جلسه مشترک شهردار محترم، عضو محترم شورای اسلامی شهر و مشاورین پروژه بزرگ پارک سوار زرین شهر جلسه کارگاهی بررسی پروژه بزرگ پارک سوار زرین شهر 1 2 3 4 5 6 7 8 سایر اخبار ۞ دریافت لوح تقدیر از استاندار محترم اصفهان جهت ارائه خدمات ارزنده به مسافران محترم نوروزی 92 ۞ یادواره سردار شهید حسین قجه ای ۞ برگزاری جشن بزرگ روز کارگر با حضور هنرمندان کشوری و تقدیر از کارگران نمونه ۞ گرامیداشت روز زن ۞ گرامیداشت روز شورا ها ۞ بازدید اعضای هیات مدیره و مدیر عامل اتحادیه سازمانهای پایانه های مسافربری شهرداریهای کشور ۞ نخستین جلسه شورای اداری شهرستان در سال 1392 ۞ برگزاری مراسم پایان سال 1391 با حضور شهردار محترم، اعضای محترم شورای اسلامی و پرسنل خدوم شهرداری زرین شهر ۞ اهدای گل به پرستاران محترم بمناسبت روز پرستار ۞ یاواره سرداران شهید حاج محمد علی باغبانی و حاج بیژن طاهری ۞ افتتاح بلوار امام رضا (ع) با حضور معاونت عمرانی استاندار و مدیران کل استانداری اصفهان ۞ بازدید شهرداران و مسئولین استانداری آذربایجان شرقی از پروژه پارک سوار زرین شهر ۞ تقدير و تشكر شهردار زرين شهر از مهندسين شهرداري زرين شهر به مناسبت روز مهندس ۞ آقاي دكتر محمدرضا شريفي عضو محترم شوراي اسلامي زرين شهر بعنوان اولین دانشجوی دکتری تخصصی Ph.D رشته پزشکی مولکولی کشور در دانشکده پزشکی دانشگاه علوم پزشکی اصفهان فارغ التحصیل گردید. ۞ برپايي ايستگاه صلواتي بمناسبت رحلت پيامبر اعظم (ص)، شهادت امام حسن مجتبي (ع) و شهادت امام رضا(ع) توسط شهرداري زرين شهر ۞ انتخاب شهرداري زرين شهر به عنوان كارفرماي طرح برتر فولادي سال 1391 كشور در سومين كنفرانس ملي سازه و فولاد ۞ مراسم افتتاح ساختمان جديد حوزه علميه امام خميني (ره) زرين شهر با حضور نماينده ولي فقيه در استان اصفهان و اهداي لوح به شهردار زرين شهر ۞ حضور رئيس جمهور در زرين شهر جهت افتتاح طرحهاي توسعه شركت صباي فولاد مباركه ۞ تشكيل جلسه ي برنامه ريزي جهت تكميل و راه اندازي پروژه ي بزرگ پارك سوار زرين شهر ۞ تصويب كليات تاسيس سازمان عمران و سرمايه گذاري شهرستان لنجان توسط شهرداری زرین شهر ISO 9001دریافت گواهینامه دریافت گواهینامه بین المللی تایید صلاحیت ISO 9001 توسط شهرداری زرین شهر را به شهروندان عزیز تبریک عرض می نمائیم. لینکهای مفید مناقصه و مزایده هیچ داده ای برای نمایش وجود ندارد اوقات شرعی کلیه حقوق این سایت متعلق به شهرداری زرین شهر می باشد Powered by DorsaPortal",
                "site": "www.zarrinshahr.ir",
                "title": "شهرداری زرین شهر",
                "host": "www.zarrinshahr.ir",
                "segment": "20130903102753",
                "boost": 1.0385816,
                "digest": "b6d4d877b6e7691fc6d294bac0be2cfd",
                "tstamp": "2013-09-03T17:27:58.152Z",
                "id": "http://www.zarrinshahr.ir/",
                "url": "http://www.zarrinshahr.ir/"
            },
            {
                "summary": "www.Shaahinshahr.com > صفحه اصلي ( ArPortal 7.1.2 )    صفحه اصلي       ارتباط با ما       معرفی        حماسه سیاسی ، اقتصادی       سامانه ی نقشه ی پویای شاهین شهر     پیام شهروندی   کلمات و جملاتی که از دهانمان بیرون می آید ویترین فروشگاه شعور ماست .       آگهی مزایده - مناقصه     عنوان حجم(KB)   آگهی 25 39.13 دريافت آگهی 26 78.41 دريافت آگهی 27 36.01 دريافت آگهی 28 36.68 دريافت آگهی 29 37.74 دريافت آگهی 30 35.88 دريافت آگهی 31 73.60 دريافت   اخبار هواشناسی   هواشناسی اصفهان       سامانه دریافت نظرات ، انتقادات و پیشنهادهای شما از طریق پیامک                          30007271   راهنمای صدور پروانه     عنوان حجم(KB)   مراحل و مدارک 85.24 دريافت   خواندنی       --   تأمل 1   شاهین شهر و خودباوری       --   ادامه مطلب 1     6 سال افسانه ای شاهین شهر- مصاحبه آقای مهندس نفری با روزنامه جمهوری اسلامی     عنوان حجم(KB)   مصاحبه 1 4,954.37 دريافت مصاحبه 2 3,846.34 دريافت   اخبار       12/06/92  --   شهردار : شورای سوم به خوبی به وظایفش عمل کرد شهردار شاهین شهر در آخرین جلسه شورای سوم که صبح روز یکشنبه در ساختمان شورا واقع در خیابان دهخدا برگزار شد گفت : شبانه روز برای توسعه شاهین شهر تلاش کردیم و پشتیبانی شورای اسلامی در این دوره مثال زدنی بود . 09/06/92  --   یک متر مربع به فضای سبز شهر افزوده می شود حیدرعلی ربیعی معاون اجرایی و خدمات شهری شهرداری شاهین شهر با اشاره به آلودگی حاصل از کارخانجات محیطی این شهر و تلاش شهرداری در راستای رفع این معضل گفت : بر اساس طرحی که شهرداری در نظر گرفته ، می بایست تا پایان سال جاری یک متر مربع به فضای سبز شاهین شهر اضافه گردد . 06/06/92  --  در حاشیه خبرها : گفتنی های شهردار در هفته اخیر شهردار شاهین شهر در حاشیه چهارمین جلسه شورای فرهنگ عمومی شهرستان و در مراسمی که به مناسبت تجلیل از خبرنگاران و اصحاب رسانه شهرستان شاهین شهر و میمه برگزار شد گفت : اگر خبرنگار ترجمان مطالبات مردم و ناقد وقایع جامعه باشد نعمتی است که باید قدردان آن باشیم . 05/06/92  --   هتل 3 ستاره شاهین شهر افتتاح شد عصر روز دوشنبه و در هفته دولت ، هتل سه ستاره اطلس شاهین شهر با حضور استاندار و جمعی از مقامات استانی و محلی افتتاح شد . 04/06/92  --  تحسین امانتداری : راننده اتوبوسرانی معرفت به خرج داد! راننده امانتدار سازمان اتوبوسرانی شاهین شهر که پس از پیاده نمودن مسافرانش در ایستگاه مقصد متوجه یک دستبند طلا در اتوبوس شد با مراجعه به مبادی امر و پیگیری موضوع آن را به صاحب اش پس داد. 04/06/92  --  در شورای عالی هماهنگی ترافیک شهرهای کشور : مسیر خط مترو شاهین شهر تثبیت شد یکصد و سومین مصوبه شورای عالی هماهنگی ترافیک شهرهای کشور جهت اجرای مفاد آن ابلاغ شد. 02/06/92  --  معاون پشتیبانی و توسعه : کارهای بزرگی در شهرداری انجام شد حسین امیری معاون پشتیبانی و توسعه شهرداری شاهین شهر گفت : در 6 سال گذشته شاهد دگرگونی ها و تحولات زیادی در عرصه های مختلف شهر بودیم ، از همین رو از تلاش های خالصانه همکاران شهرداری تشکر می کنم چرا که الحق با همه تنگناها و محدودیت ها ، توانستند شرایط را طوری رقم بزنند که 95 درصد از برنامه ریزی های صورت گرفته محقق شود . 27/05/92  --   تصویب طرح جامع شاهین شهر در شورای عالی شهرسازی و معماری ایران معاون هماهنگی امور عمرانی استانداری اصفهان از تصویب طرح جامع شاهین شهر در شورای عالی شهرسازی و معماری ایران پس از پنج سال خبر داد. 22/05/92  --   تخفیف 50 درصدی قیمت بلیت نادعلی آزادی فر از تخفیف 50 درصدی قیمت بلیت ورودی این موزه خبر داد . 17/05/92  --   خبرنگاران نقش ارتباطی مهمی با مدیران دارند شهردار شاهین شهر گفت : خبرنگاران نقش ارتباطی مهمی با مدیران و مسؤولان اجرایی شهر دارند . 14/05/92  --   بازدید اعضای شورای اسلامی شهر از طرح ها و پروژه های شهرداری اعضای شورای اسلامی شاهین شهر از پروژه های در دست اقدام شهرداری بازدید نمودند . 1   2   3   4   5   6   7   8   9   10   ... کلیه حقوق این سایت متعلق به شهرداری شاهین شهر است           به پایگاه اطلاع رسانی   شهرداری شاهین شهر خوش آمدید       سامانه ی تکریم ارباب رجوع                       دمي با حافظ   شکر خدا که هرچه طلب کردم از خدا بـر مُنتهای همت خـود کـامـران شدم جستجو 1386 1387 1388 1389 1390 1391 1392 1393 1394 1395 1396 01 02 03 04 05 06 07 08 09 10 11 12 01 02 03 04 05 06 07 08 09 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 28 29 30 31 مرورگر شما قابليت فريم را حمايت نمي كند.   لینک ها     استانداری اصفهان   سازمان شهرداری ها ی کشور   سازمان همیاری شهرداری های استان   شورای اسلامی شهر شاهین شهر   سازمان آتش نشانی شاهین شهر   سازمان اتوبوسرانی شاهین شهر   شرکت پسماند شاهین شهر   سازمان تاکسیرانی شاهین شهر   سازمان رفاهی تفریحی شاهین شهر   خبرگزاری موج نمایندگی استان اصفهان   بازديد ها :   بازديد هاي كل: 634865 بازديد هاي امروز: 345 بازديد هاي ديروز: 422   حوزه معاونان و واحدها       --   1   دعوت به سرمایه گذاری       --   ادامه مطلب 1 Ariana Informatics Group - گروه داده ورزي آريانا",
                "site": "www.shaahinshahr.com",
                "title": "www.Shaahinshahr.com > صفحه اصلي ( ArPortal 7.1.2 )",
                "host": "www.shaahinshahr.com",
                "segment": "20130903102753",
                "boost": 1.0137937,
                "digest": "b4e88cf6762c9e892b49d74349b55c5e",
                "tstamp": "2013-09-03T17:27:58.355Z",
                "id": "http://www.shaahinshahr.com/",
                "image": "assets/thumbs/4-s.jpg"
            },
            {
                "summary": "فرمانداری نایین سه شنبه 12 شهریور ماه 1392   اين صفحه را ترجمه كن Powered by Microsoft® Translator     بهره‌برداری از طرح‌ هادی روستای درکان اصفهان افتتاح و بهره برداری از دهها پروژه عمرانی در هفته دولت معاون سیاسی، امنیتی، اجتماعی استانداری اصفهان:وزیر کشور به مناسبت هفته دولت به اصفهان می‌آید به مناسبت هفته دفاع مقدس برگزار شد؛اولین نشست هماهنگی پاسداشت هفته دفاع مقدس معاون هماهنگي امور عمراني استانداري اصفهان خبر داد: افتتاح بيش 850 پروژه در هفته دولت در استان اصفهان معاون برنامه ریزی و اشتغال استانداری اصفهان:بر عملکرد مدارس در خصوص شهریه ثبت نام و هزینه سرویس نظارت کامل وجود دارد معاون برنامه ريزي و اشتغال استانداري اصفهان بر اجراي مصوبات شوراي برنامه ريزي استان در خصوص حفظ اراضي ملي مسائل زيست محيطي تاكيد كرد موارد جاری شهرستان های استان روی میز کارگروه امور زیربنایی و شهرسازی مسائل کلان شهر اصفهان درکمیسیون ماده پنج قانون شهرداری ها بررسی شد معاون برنامه ریزی و اشتغال استانداری اصفهان: کاهش قیمت تولید و افزایش کیفیت به دنبال تحقق خوشه های صنعتی نقشه گوگل شهرستان نايين   شهر هزاره هاي تاريخ به روايت تصوير اطلاعيه ها   پیام رهبر معظم انقلاب به مناسبت حلول سال جدید پیام رهبر معظم انقلاب به مناسبت حلول سال جدید   بيشتر... جستجو در سايت   عبارت:   جستجو اخبار شهرستان نايين     92/06/12  --   تعيين اعضاي هيات رئيسه شوراهاي شهر نايين، انارك و بافران 92/06/11  --   برگزاری جلسه صنعت گران و کارآفرینان شهرستان نایین با حضور نماینده مردم در مجلس و فرماندار و جمعی از مدیران شهرستانی 92/06/10  --   افتتاح بیست وسومین اداره تبلیغات اسلامی استان اصفهان در نایین با حضور مسئولين 92/06/10  --   برگزاري جلسه كميته برنامه ريزي شهرستان 92/06/09  --   افتتاح 2 پروژه عمراني به مناسبت هفته دولت 92/06/07  --   برگزاری مراسم روز بسیج کارمند با حضور فرماندار و سایر مسئولین 92/06/07  --   تودیع ومعارفه ریاست دادگستری با حضور معاونت پيشگيري اداره كل دادگستري اصفهان, فرماندار شهرستان نایین و جمعی از مسئولین 1   2   3   4   5   6   7   8   9   10   ... ورود | عضويت    صفحه اصلي       معرفي وارتباط بامسئولين شهرستان       نقشه سايت       تشکيلات       پيشنهادات       معرفي شهرستان نايين       گالري تصاوير       اطلاعيه ها       تازه هاي سايت       اخبار جهان-ایران-اصفهان       اخبارواطلاعيه هاي ادارات شهرستان       توانمندیها و پتانسیلهای شهرستان نایین       آداب و رسوم و زبان محلی شهرستان       مزایده ها و مناقصه ها       آزمون استخدامي    ساعت تصوير Ariana Informatics Group Ariana Informatics Group - گروه داده ورزي آريانا",
                "site": "www.naein.gov.ir",
                "title": "فرمانداری نایین",
                "host": "www.naein.gov.ir",
                "segment": "20130903102753",
                "boost": 1,
                "digest": "3e9ae5266c540fbf6b0dc0b2a47cf1b3",
                "tstamp": "2013-09-03T17:28:00.726Z",
                "id": "http://www.naein.gov.ir/",
                "url": "http://www.naein.gov.ir/",
                "image": "assets/thumbs/3-s.jpg"
            },
            {
                "summary": "فرمانداري تيران و كرون > صفحه اصلي ( ArPortal 7.1.2 )   پیوندها       حدیث موضوعی   حدیث موضوعی روز شمار انتظار   وضعیت آب و هوایی   ابزار و قالب وبلاگ بیست تولز ابزار وضعیت اب و هوا اوقات شرعی     سال 1392   اخبار شهرستان     92/03/26  --  فرمانداری تیران و کرون: آگهی نتایج انتخابات چهارمین دوره شورای اسلامی شهر تیران بدین وسیله به اطلاع اهالی محترم شهر تیران  می رساند با توجه برگزاری چهارمین دوره انتخابات شهر و روستا در روز جمعه مورخ 24/03/1392 نتایج شمارش آراء نامزدهای انتخابات شورای اسلامی شهر تیران به ترتیب دارندگان بیشترین رای به شرح ذیل میباشد.   92/03/26  --  فرمانداری تیران و کرون: آگهی نتایج انتخابات چهارمین دوره شورای اسلامی شهر عسگران بدین وسیله به اطلاع اهالی محترم شهر عسگران می رساند با توجه برگزاری چهارمین دوره انتخابات شهر و روستا در روز جمعه مورخ 24/03/1392 نتایج شمارش آراء نامزدهای انتخابات شورای اسلامی شهر عسگران به ترتیب دارندگان بیشترین رای به شرح ذیل میباشد. 92/03/26  --  فرمانداری تیران و کرون: آگهی نتایج انتخابات چهارمین دوره شورای اسلامی شهر رضوانشهر بدین وسیله به اطلاع اهالی محترم شهر رضوانشهر می رساند با توجه برگزاری چهارمین دوره انتخابات شهر و روستا در روز جمعه مورخ 24/03/1392 نتایج شمارش آراء نامزدهای انتخابات شورای اسلامی شهر رضوانشهر به ترتیب دارندگان بیشترین رای به شرح ذیل میباشد. 92/03/21  --  فرمانداری تیران و کرون: 361 نفر کاندیداهای شوراهای اسلامی شهر و روستا در تیران و کرون سلیمی فرماندار تیران و کرون در جلسه توجیهی اعضای شعب اخذ رای شهرستان با تاکید بر   اجرای قانونمند انتخابات گفت: در این انتخابات 1500 نفر از معتمدین مردم در قالب هیاتهای نظارت ،اجرایی ،بازرسی و اعضای شعب اخذ رای با ستاد انتخابات شهرستان همکاری دارند و 361 نفر هم کاندیداهای شوراهای اسلامی شهر و روستا در شهرستان هستند که برای خدمت رسانی به مردم رقابت میکنند. 1   2   3   4   5   6   7   8   9   10   ... اسناد     عنوان آخرين مهلت آخرین تغییرات حجم(KB)   آگهی انتخابات شوراهای اسلامی روستاهای بخش مرکزی   6/19/2013 716.41 دريافت آگهی انتخابات شوراهای اسلامی روستاهای بخش کرون   6/19/2013 1,300.92 دريافت آگهی انتخابات شوراهای اسلامی شهرتیران-رضوانشهر-عسگران   6/19/2013 167.33 دريافت آمار جمعیتی شهرستان در قالب Word   10/6/2012 189.44 دريافت آمار جمعیتی شهرستانPDF   10/6/2012 116.83 دريافت بیانات حضرت امام خامنه ای در خصوص خواص و عوام   12/30/2012 272.31 دريافت نظامنامه هم افزایی و تعاملات میان سازمانی   10/13/2012 685.28 دريافت پيگيري نامه ها   كاربر محترم جهت پيگيري نامه و مشاهده ارجاعات آن شماره پيگيري خود را در كادر زير وارد نموده و روي دگمه جستجو كليك نماييد استانداري اصفهان فرمانداري اصفهان فرمانداري خميني شهر فرمانداري شاهين شهر و ميمه فرمانداري برخوار فرمانداري شهرضا فرمانداري دهاقان فرمانداري سميرم فرمانداري نايين فرمانداری خور و بیابانک فرمانداري نجف آباد فرمانداري تيران و كرون فرمانداري لنجان فرمانداري فلاورجان فرمانداري مباركه فرمانداري ويژه كاشان فرمانداري آران و بيدگل فرمانداري نطنز فرمانداري اردستان فرمانداري خوانسار فرمانداري گلپايگان فرمانداري فريدن فرمانداري چادگان فرمانداري فريدونشهر جستجو    صفحه اصلي       معرفی فرمانداری       معرفی شهرستان       نقشه راه       اسناد       گزارش عملكرد       جامعه ایمن شهرستان تیران و کرون       اخبار ایران و جهان       ارتباط با فرماندار       ارتباط با ما      تصاویر   تقویم   وبلاگ - كد تاريخ هجري نام كاربري: كلمه عبور: كلمه عبور را به خاطر بسپار   قرآن کریم   كاربران OnLine   بازديد كنندگان فعال : بازديد ها: 3 اعضاء: 0 مجموع: 3 بازديد ها :   بازديد هاي كل: 154375 بازديد هاي امروز: 432 بازديد هاي ديروز: 76 صوت   دریافت کد نوای مذهبی دانلود این نوا Ariana Informatics Group Ariana Informatics Group - گروه داده ورزي آريانا",
                "site": "www.tirankarvan.gov.ir",
                "title": "فرمانداري تيران و كرون > صفحه اصلي ( ArPortal 7.1.2 )",
                "host": "www.tirankarvan.gov.ir",
                "segment": "20130903102753",
                "boost": 1,
                "digest": "76a01f38256a4a40030681598345973a",
                "tstamp": "2013-09-03T17:27:57.107Z",
                "id": "http://www.tirankarvan.gov.ir/",
                "url": "http://www.tirankarvan.gov.ir/"
            },
            {
                "summary": "فرمانداري خميني شهر > صفحه اصلي ( ArPortal 7.1.2 )       متن / HTML     متن / HTML   آی پی شما : 212.50.246.14 سیستم عامل : Windows XP سایز اسکرین : در سایز پنجره : در تعداد رنگ : بیت   متن / HTML   سند چشم انداز 20 ساله كشور سند ملی توسعه استان سند رده بندی امنیت   Articles     92/04/26  --  با حضور فرماندار خمینی شهر ازقاری نوجوان خمينی‌شهری تجلیل شد مهدی شيروی، قاری نوجوان خمينی‌شهری که تلاوت‌های ماه مبارك رمضان در نزد مقام معظم رهبری را امسال قرائت نمود درطی مراسم باشکوهی که با حضور یکی از قاریان ممتاز بین المللی از کشور مصر در منطقه جوی آباد خمینی شهر برگزار شد از سوی آقای حقیقی مورد تشویق قرارگرفت وجایزه ای نیز تقدیم این نوجوان عزیز شد لازم به ذکر است که چند سال پيش در گروه خردسالان علی كاظمی از خمينی‌شهر افتخار اجرای اين برنامه را داشت . آقای شیروی  قاری نوجوان 13 ساله مشوق اصلی در راه قرآن را پدر و مادرش می‌داند و می‌گويد: جا دارد از پدر و مادرم تشكر كنم كه از سن چهار سالگی با ثبت نام در مؤسسه جامعةالقرآن مرا با قرآن كريم آشنا كردند و همچنين از 10 سالگی نيز در جلسات آموزشی اساتيدی از جمله شاه ميوه، تربتيان، عنايتی مقدم و نيكدستی شركت كردم و همپای دوستانم ابراهيم كمالی، ع 92/03/25  --  همزمان با سراسر کشور فرماندار وامام جمعه خمینی شهر رای خود را به صندوق انداختند آقای احمد حقیقی فرماندار شهرستان خمینی شهر به اتفاق معاونین فرمانداری وحضرت حجت الاسلام والمسلمین رحیمی امام جمعه خمینی شهرصبح امروز (بیست وچهارم خردادماه) با حضوردر بین صفوف فشرده رای دهندگان در مسجد الازهرا منظریه خمینی شهرحاضرورای خود را به صندوق انداختند   92/03/24  --  بامداد امروز رقم خورد اعزام صندوقهای رای از فرمانداری شهرستان خمینی شهر به شعب ثبت نام واخذ رای در مراسمی با حضور آقای احمد حقیقی، فرماندار ورییس هیات اجرایی ومسوولین هیات نظارت وبازرسی از ساعت پنج بامداد امروز صندوقهای اخذی رای  161 شعبه ثبت نام واخذ رای به سراسر شهرستان خمینی شهر اعزام شدند ورای گیری از ساعت 8 صبح آغاز شد 92/03/22  --  در بازدید از ستاد انتخابات شهرستان خمینی شهر : تقدیر وتشکر مدیر کل سیاسی وانتخابات از اعضای ستاد انتخابات شهرستان خمینی شهر دربازدیدی که آقای احمدی مدیرکل سیاسی وانتخابات استانداری اصفهان از ستاد انتخابات فرمانداری شهرستان خمینی شهر داشتند ایشان ضمن با اهمیت دانستن انتخابات 24 خرداد ماه سال جاری  از لحاظ بین المللی وداخلی از دست اندر کاران واعضای ستاد انتخابات خمینی شهر که از ماههای گذشته با فعالیت شبانه روزی مقدمات برگزاری انتخابات قانونمند را فراهم نمودند تقدیر وتشکر کرد 92/03/05  --  در جلسه ستاد انتخابات شهرستان خمینی شهر: قانون فصل الخطاب مجریان انتخابات 24خردادماه است در جلسه ستاد انتخابات شهرستان خمینی شهر که به ریاست آقای حقیقی فرماندار وآقایان عکافیان ورجبی معاونین فرمانداری وعموشاهی بخشدار مرکزی ومسوولین کمیته های ستاد انتخابات برگزار شد توسط آقای اصغری دبیر ستاد انتخابات گزارشی از روند اجرایی انتخابات تا این مرحله را ارائه نمودند سپس آقای حقیقی قانون را فصل الخطاب ستاد انتخابات شهرستان دانسته وافزودند در سالی که توسط مقام معظم رهبری به عنوان سال حماسه سیاسی وحماسه اقتصادی نام گذاری شده باید در جهت هرچه باشکوهتر برگزاری انتخابات 24 خرداد تلاش نمود ورعایت کامل قانون انتخابات بهترین اطمینان برای مردم عزیز وهمیشه در صحنه است  92/03/04  --  در اولین جلسه توجیهی آموزشی نامزدهای انتخابات شهروروستا: فرماندار خمینی شهر رعایت قانون تبلیغات را از سوی نامزدهای انتخاباتی خواستار شد در اولین جلسه توجیهی آموزشی نامزدهای انتخابات شهروروستا : فرماندار خمینی شهر رعایت قانون تبلیغات را از سوی نامزدهای انتخاباتی خواستار شد، در این جلسه که با حضور دادستان واعضای هیات اجرایی شهرستان برگزار شد آقای حقیقی فرماندار خمینی شهرملاک برگزاری انتخابات سالم خرداد ماه سالجاری را رعایت همه جانبه قانون دانست واز نامزدهای انتخابات شوراهای خواست از تهمت وافترا با رقبا پر هیز کرده وفقط برنامه ها وعملکرد خودشان را به مردم عرضه بدارند در ادامه آقای غلامی دادستان شهرستان وآقای هدایت از استانداری موارد اجرایی ونحوه تبلیغات وتخلفات نامزدهای انتخابات شوراها را گوشزد نمودند   92/02/30  --   بیش از دویست دستگاه اتوبوس به مرقد مطهر امام (ره) اعزام میشوند در جلسه ستاد هماهنگی اعزام مردم شریف شهرستان خمینی شهر به مرقد مطهر که با حضور آقایان: حقیقی فرماندار، رجبی معاون فرماندار، طاهری مسول شورای هماهنگی وسایر مدیران دستگاههای مرتبط در محل فرمانداری تشکیل شد آقای حقیقی ضمن برشمردن خصوصیات شاخص حضرت امام وتاثیر گذاری ایشان در جهان معاصر برگزاری مراسم هرچه باشکوتر سالگرد ارتحال آن اسوه ذهد وتقوا را با توجه به انتخابات ریاست جمهوری وشوراها بسیار مهم ارزیابی کرد وگفت مردم ولایت مدار این شهرستان که افتخار نام آن بزرگ مرد تاریح معاصر رانیز برتارک شهر خویش دارند با بیش ااز دویست دستگاه اتوبوس به مرقد مطهر ش اعزام خواهند شد ، 92/02/29  --   بازدید دکتر ذاکر اصفهانی از روند ساخت بیمارستان 9 دی خمینی شهر آقای دکتر ذاکر اصفهانی استاندار محترم اصفهان به همراه آقای مهندس محرابیان دستیار ویژه رییس جمهور  وآقای حقیقی فرماندار از روند ساخت بیمارستان 9 دی خمینی شهر بازدید وبر تسریع در اتمام پروژه تاکیدات لازم را به مسولین مربوطه اعلام نمود 92/02/28  --  درسفر به شهرستان خمینی شهر با حضور استاندار مجموعه هتل مشاهیر درچه افتتاح شد این هتل در مساحت هفت هزار متر مربع وشامل سالن همایش، رستوران،آشپزخانه ومجموعه ورزشی می باشد به گزارش ایرنا آقای دکتر'علیرضا ذاكر اصفهانی' شامگاه جمعه در جمع سرمایه گذاران بخش خصوصی در سالن همایش مشاهیر شهر 'درچه ' شهرستان خمینی شهر اظهار كرد 92/02/15  --   کارگاه آموزشی ویژه اعضای هیات های اجرایی شهروروستا شهرستان خمینی شهر برگزار شد کارگاه آموزشی ویژه اعضای هیات های اجرایی شهروروستا شهرستان خمینی شهر برگزار شد 1   2   سه شنبه 12 شهریور ماه 1392    صفحه اصلي       معرفی شهرستان       معرفی فرمانداری       دفاتر و واحد های فرمانداری       اخبار و رويداد ها       مصوبات كميته فناوري       مصوبات سفر استاندار اصفهان       خدمات الکترونیک       اموربانوان و خانواده       بخشداری       ثبت نام در سایت       ارتباط با ما       ادرات شهرستان       نقشه سایت    Ariana Informatics Group Ariana Informatics Group - گروه داده ورزي آريانا",
                "site": "www.khomeinishahr.gov.ir",
                "title": "فرمانداري خميني شهر > صفحه اصلي ( ArPortal 7.1.2 )",
                "host": "www.khomeinishahr.gov.ir",
                "segment": "20130903102753",
                "boost": 1,
                "digest": "fd86dbdc536b07efbc833c05d5625ca9",
                "tstamp": "2013-09-03T17:27:57.544Z",
                "id": "http://www.khomeinishahr.gov.ir/"
            },
            {
                "summary": "شهرداری بهارستان ۱۳۹۲ سه شنبه ۱۲ شهريور صفحه اصلی ورود اعضا | صفحه اصلي صفحه اصلي خدمات الكترونيك حوزه اداري ارسال نامه به صورت الکترونیکی مشاهده ی وضعیت نامه های ارسالی اتوماسيون اداري (ويژه پرسنل) حوزه شهرسازي مشاهده ی وضعیت پرونده شهرسازی مشاهده ی مدارک موجود در پرونده ی شهرسازی مشاهده ی وجوه واریزی به حساب شهرداری حوزه درآمد مشاهده ی قبض عوارض نوسازي پرداخت اينترنتي قبوض نوسازي حوزه كسب و پيشه مشاهده ی وضعیت پرونده ی کسب و پیشه مشاهده ی قبض عوارض کسب و پیشه پرداخت اینترنتی قبوض کسب و پیشه راهنماي ارباب رجوع مدارك مورد نياز جهت : تشكيل پرونده تفكيك پرونده صدور پروانه گواهي عدم خلاف (سفتكاري) پايان عمليات ساخت احداث طبقه فوقاني واحد كسب و پيشه ضوابط و مقررات پاركينگ پيش آمدگي و بالكن زيرزمين زيباسازي و مبلمان شهري (PDF) فرآيند گردش كار صدور استعلام بازديد كارشناسان از صنوف كتاب قانون ماده 55 ماده 100 ديگر قوانين تعاريف و اصطلاحات قوانين و آيين نامه هاي شوراي اسلامي شهر قوانين راهنمايي و رانندگي قوانين شهرسازي ضوابط و مقررات ساختماني ضوابط مرتبط به مهندس ناظر و مالك قوانين خدمات شهري حقوق شهروندي از ديدگاه امام خميني (ره) گوناگون دانلود موزه فيلم نرم افزار هاي مفيد خبرنامه هاي شهرداري مقالات نوشته شده در شهرداري بهارستان گالری تصاویر نقشه شهر انتقاد و پیشنهادات       حجت الاسلام والمسلمين ابراهيم صادقى رييس ستاد امر به معروف بهارستان شد حجت الاسلام والمسلمين ابراهيم صادقى امام جمعه محترم بهارستان رييس ستاد امر به معروف بهارستان شد اتوبوس هاى سريع السير بهارستان بهترين وسيله نقليه عمومى درشهر ى مانند بهارستان كه 15تا20كيلومتر با اصفهان فاصله دارد مهم ترين دغدغه براى ساكنان آن اياب وذهاب است، مسلما شهردارى بهارستان براى رفاه هرچه بهتراين مهم تلاش مى كند ولى به تنهايى پاسخگو نيست و سازمان تاكسيرانى اصفهان نيز در اين مسئله دخيل است و بايد براى رفاه حال شهروندان كوشيد . فضاى سبز ‌نقش بسزايى در شهر سالم دارد مهندس اكبرى مسئول خدمات شهرى شهردارى بهارستان: فـضـاى سبز در ايران قدمت چندين هزار ساله دارد . فضاى سبز شهرى بخشى از فضاهاى باز شهرى است كه در عرصه هاى طبيعى و مصنوعى آن تحت استقرار درختان ،گلها ،چمن ها و ساير گياهان است كه بر اساس نظارت و مديريت انسان با در نظر گرفتن ضوابط، قوانين و تخصص هاى مرتبط با آن براى بهبود شرايط زيستى، زيستگاهى و رفاهى شهروندان و مراكز جمعيتى غير روستايى،حفظ، نگهدارى يا ايجاد مى‌شود . با مديريت فضاى سبز شهرى مى توان هر شهرى را بـا توجه به ظرفيت و پتانسيل موجود فضاى سبز متناسب با محيط فراهم كرد كه سال هاى سال اثرات مطلوب خود را به شهر ارزانى دارد. مديريت فضاى سبز شهرى در اصل كليه مراحل ارزيابى طراحى و كشت متناسب با محل، نظارت در حفظ و نگهدارى آن با همكارى مردم مى‌باشد. فعاليت‌هاى عمرانى شهردارى در تابستان 92 شهردار بهارستان خبر داد: احـمــدرضــا پــرى‌تـبـار شـهـردار بـهـارستان اظهار داشت: در بودجه سال جارى مبلغ 5 هزار ميليون ريال جهت جدول‌كارى و سنگ فرش معابر فاز يك در نظر گرفته شده است كه در حال حاضر با اعتبارى بالغ بر 1000 مـيلـيون ريال عمليات سنگ فرش و جدول‌گذارى خيابان الفت شرقى در حال اجراست و سنگ فرش و جدول‌گذارى فاز 2 و 3 شهر بر عهده شركت عمران بهارستان مى‌باشد. ‌اهم فعاليت هاى واحد فضاى سبز در تیرماه 1392 علف زنى مستمر رفيوژهاى خيابانى، ميادين همسايگى ومحوطه جنگلى. ‌سمپاشى و شستوشوى درختان سطح شهر، ميادين همسايگى و محوطه جنگلى . ‌كاشت درخت در رفيوژ خيابان فرهنگ، فرزانگان و آزادى . ‌مطالعه بر روى بيست و شش رقم چمن آفريقايى جهت معرفى سازگار ترين رقم به شرايط آب و هواى بهارستان. ‌شناور سازى چاه موسوم به چاه ديزل . ‌ترميم شبكه آبيارى فضاى سبز گلزار شهدا . ‌مديريت و برنامه ريزى مناسب جهت استفاده بهينه از منابع آبى موجود با توجه به بحران خشكسالى و كيفيت نامناسب منابع آبى و خاكى موجود. ‌احداث باغچه گل جديد و كاشت گل در باغچه هاى شهرى . ‌خريد و كاشت فلاورباكس هاى طبقاتى جهت استفاده در سطح شهر . ‌هرس فرم كاج هاى بلوار بهشت . گزارش عملكرد واحد اجرائيات در تير ماه 92 پيرو پيگيرى هاى به عمل آمده واحد گشت و كنترل و رفع سد معبر، با صدور 3 اخطاريه و تحويل اخطاريه واحد اصناف، پيگيرى و تشكيل كميسيون تبصره 20 ماده 55 شهردارى ها و هماهنگى كامل با بهداشت محيط بهارستان و محيط زيست شهرستان اصفهان تعداد 9 واحد صنفى )مصالح فروش ساختمانى( مستقر در شمال جاده قلعه شور كه مصالح ساختمانى خود را در محدوده شهر بهارستان دپو كرده بودند به طور كامل پاكسازى گرديد و تعداد 4 مصالح فروش متخلف كه باعث آلودگى زيست محيطى گرديده بودند به سازمان محيط زيست شهرستان اصفهان جهت اقدامات قانونى معرفى گرديدند . ‌ ‌ اطلاعیه با توجه به انجام عملیات تجدید ممیزی کلیه اراضی و املاک واقع در محدوده شهر بهارستان و جمع آوری بانک اطلاعات از آخرین وضعیت بلوک ها، املاک، ساختمان ها، آپارتمان ها و واحدهای کسب و پیشه از کلیه شهروندان محترم تقاضا می شود تا با مأموران جمع آوری اطلاعات همکاری لازم را داشته باشند. جهت کسب اطلاعات بیشتر با شماره تلفن 6811920 روابط عمومی شهرداری بهارستان تماس حاصل نمایید. خرید یک دستگاه کامیون امداد و نجات علی جمالی نژاد، معاون اداری مالی شهرداری بهارستان علاوه بر تجهیز یک دستگاه خودروی ایسوزو به تجهیزات امدادی از قبیل تشک نجات و دستگاه تهویه دود، از خرید یک دستگاه کامیون فوتون امداد و نجات توسط شهرداری خبر داد و گفت: تقدیر فرماندار اصفهان از همکاری شهرداری در برگزاری انتخابات فضل ا... کفیل، فرماندار اصفهان طی تقدیر نامه ای مراتب تشکر خود را از تلاش ها و خدمات شهرداری بهارستان در راستای هرچه با شکوه تر برگزار شدن انتخابات 24 خرداد ماه اعلام نمود. بهره‌برداری از 7 دستگاه اتوبوس در شهر بهارستان مراسم بهره‌برداری از هفت دستگاه اتوبوس در خط ویژه بهارستان- اصفهان با حضور استاندار و فرماندار اصفهان، معاون امورعمرانی استانداری، مدیران کل دفاتر امور شهری و فنی استانداری، امام جمعه بهارستان، شهردار بهارستان، مدیرعامل شرکت عمران بهارستان، مدیرعامل سازمان حمل و نقل همگانی بهارستان و تعدادی از اعضای شورای اسلامی شهر در میدان ولیعصر(عج) شهر بهارستان برگزار شد. شهردار بهارستان در این مراسم گفت: 1 2 3 4 5 6 7 8 9 10       معرفی اخبار منافصه مزایده سایت های مهدوی خدمات الکترونیک ارتباط با شهرداری   معرفي شهر و شهرداري شهر بهارستان ( اولين شهر جديد الاحداث ايران پس از انقلاب اسلامي ) در ۱۵ كيلومتري جنوب اصفهان در دامنه هاي كوه هاي لاشتر قرار گرفته است . رشته كوه كم ارتفاع و زيبايي به نام ميانكوه ديوار جذابي را در جنوب شهر پديد آورده . اراضي اين شهر با شيب ملايمي از جنوب به شمال دشت سر سبز زاينده رود اتصال مي يابد . بهارستان حاصل مطالعات و پيش بيني طرح جامع منطقه اصفهان است كه در سال ۱۳۶۵ به تصويب شوراي عالي معماري و شهرسازي ايران رسيده و فعاليت هاي اجرايي شهر در سال ۱۳۶۷ شروع شده است. معرفي شهردار شوراي اسلامي شهر بهارستان شوراي عالي استان ها     حجت الاسلام والمسلمين ابراهيم صادقى رييس ستاد امر به معروف بهارستان شد اتوبوس هاى سريع السير بهارستان بهترين وسيله نقليه عمومى فضاى سبز ‌نقش بسزايى در شهر سالم دارد فعاليت‌هاى عمرانى شهردارى در تابستان 92 ‌اهم فعاليت هاى واحد فضاى سبز در تیرماه 1392 گزارش عملكرد واحد اجرائيات در تير ماه 92 اطلاعیه خرید یک دستگاه کامیون امداد و نجات تقدیر فرماندار اصفهان از همکاری شهرداری در برگزاری انتخابات بهره‌برداری از 7 دستگاه اتوبوس در شهر بهارستان ادامه ...     هیچ داده ای برای نمایش وجود ندارد     تصوير واقعي شيطان پايگاه مهدي ميشن پايگاه اطلاع رساني مهديه تهران سايت مسجد مقدس جمكران پايگاه اطلاع رساني مؤسسه فرهنگي موعود     ارسال نامه به صورت الکترونیکی مشاهده ی وضعیت پرونده ی کسب و پیشه مشاهده ی قبض عوارض نوسازي مشاهده ی وضعیت پرونده شهرسازی مشاهده ی وضعیت نامه های ارسالی مشاهده ی قبض عوارض کسب و پیشه پرداخت اينترنتي قبوض نوسازي مشاهده ی مدارک موجود در پرونده ی شهرسازی اتوماسيون اداري (ويژه پرسنل) پرداخت اینترنتی قبوض کسب و پیشه   مشاهده ی وجوه واریزی به حساب شهرداری                   فرم ارتباط با ما       فرم پرسش و پاسخ       فرم انتقادات و پیشنهادات         پل های ارتباطی: شماره تماس : 6826015 پست الکترونیکی : info@baharestan.ir           تعداد بازدیدکنندگان امروز ١٣۹٦ تعداد بازدیدکنندگان دیروز ١٤۹٢ تعداد کل بازدیدکنندگان ١٨۰٣٧٧٨ تعداد کاربران بر خط ١٢ Powered by DorsaPortal",
                "site": "www.baharestan.ir",
                "title": "شهرداری بهارستان",
                "host": "www.baharestan.ir",
                "segment": "20130903102753",
                "boost": 1.110904,
                "digest": "ae2e002225cbcaf394dff2004c64d7a1",
                "tstamp": "2013-09-03T17:27:57.544Z",
                "id": "http://www.baharestan.ir/",
                "url": "http://www.baharestan.ir/",
                "image": "assets/thumbs/2-3.jpg"
            },
            {
                "summary": "سازمان تبلیغات اسلامی استان اصفهان :::: index.dot ::: 9:10:53 صفحه اصلي آرشیو کل اخبار نظرخواهی تماس با ما معاونت فرهنگی امور مساجد اعزام مبلغ روحانیون مستقر فعالیتهای سازمان تبلیغات اسلامی همایش و گردهمائی ها ویژه نامه های مذهبی و ملی ویژه نامه های مذهبی و ملی پیشین مقالات و ویژه نامه های سال 91 مناسبتهای ائمه معصومین علیهم السلام مناسبتهای ملی مقالات مقالات آرشیو شده آموزشی مباحث آموزشی آرشیوی اصفهان شناسی تولیدات نرم افزاری کودک و نوجوان تکریم ارباب رجوع پیوندها دانلود فیلم و نرم افزار دانلود نرم افزار دانلود کلیپهای مختلف معرفی موسسه و سایت تبیان آشنائی با موسسه اطلاع رسانی تبیان آشنائی با قسمتهای مختلف سایت تبیان یادداشت هفته رمضان و روزه، آموزه های قرآنی و روایی، بایسته ها و... باز ما غرقه دریا شده و کشتی نوحی به میان می آید 1. فرازهایی از خطبه شعبانیه     ادامه اوقات شرعي آب و هوا آمار بازدید وبسایت بازديد امروز : 848 بازديد دیروز : 42 بازديد مستقيم : 60284 بازديد غير مستقيم : 82491 بازديد کل : 142775 بالای ویژه نامه صفحه اصلی استاندار اصفهان خبر داد: افزایش 60 درصدی ورود گردشگران خارجی به اصفهان در سال جاری - 1392/6/7 مدیرکل کتابخانه‌های عمومی استان اصفهان: همایش بین‌المللی امامزادگان زمینه‌ساز فعالیت‌های بزرگ در عرصه فرهنگ اصفهان است - 1392/6/7 نماینده ولی فقیه و امام جمعه اصفهان: ترویج فرهنگ مطالعه صحیح از اتلاف استعدادها جلوگیری می‌کند - 1392/6/7 700 جلد کتاب به کتابخانه حرم هلال بن علی(ع) آران و بیدگل اهدا شد - 1392/6/7 نهمین نمایشگاه کتاب اصفهان گشایش یافت - 1392/6/7 1400 دانشجو در ششمین المپیاد فرهنگی ورزشی در اصفهان رقابت می کنند - 1392/6/6 نمایشگاه کتاب اصفهان بالغ بر 30 هزار بازدید کننده خواهد داشت - 1392/6/6 باشگاه رادیویی قرآن در حرم هلال بن علی(ع) راه اندازی می شود - 1392/6/6 نمایشگاه تخصصی خودرو و موتورسیکلت کلاسیک در اصفهان آغاز شد - 1392/6/6 شهردار اصفهان: این شهر می تواند محور مذاکره با تمدن های جهان باشد - 1392/6/2 استاندار اصفهان خبر داد: افزایش 60 درصدی ورود گردشگران خارجی به اصفهان در سال جاری - 1392/6/7 افتتاح پنج طرح عمرانی، خدماتی و فرهنگی در خمینی شهر با حضور استاندار اصفهان - 1392/6/7 نماینده ولی فقیه و امام جمعه اصفهان: ترویج فرهنگ مطالعه صحیح از اتلاف استعدادها جلوگیری می‌کند - 1392/6/7 امام جمعه اصفهان:شورای شهر، عقل منفصل شهرداری است - 1392/6/7 نهمین نمایشگاه کتاب اصفهان گشایش یافت - 1392/6/7 استاندار: 50 میلیارد ریال برای خشکسالی های اصفهان تخصیص یافت - 1392/6/6 نمایشگاه کتاب اصفهان بالغ بر 30 هزار بازدید کننده خواهد داشت - 1392/6/6 امام جمعه موقت کاشان: مردم ایران با خلق حماسه اقتصادی داغ دیگری بر دل دشمن می گذارد - 1392/6/3 شهردار اصفهان: این شهر می تواند محور مذاکره با تمدن های جهان باشد - 1392/6/2 151 پروژه کشاورزی در اصفهان افتتاح شد - 1392/6/2 بازديد هيئت ارزياب سازمان دارالقرآن الکريم از مؤسسات و مراکز قرآني کاشان - 1392/6/6 بازديد ارزياب سازمان دارالقرآن الکريم از مؤسسات قرآني اصفهان - 1392/6/6 حمايت از برنامه هاي قرآني موجب رشد و تعالي بنيه اعتقادي آحاد جامعه است - 1392/6/6 برگزاري دوره آموزش مداحي ويژه نوجوانان در زرين شهر - 1392/6/6 برگزاري پنجمين نشست مديران تبليغات اسلامي استان اصفهان - 1392/6/6 تجليل از شوراي هيئات مذهبي و کانون مداحان استان اصفهان به روايت تصوير - 1392/6/6 مدیرکل تبلیغات اسلامی اصفهان: گسترش و ترویج فرهنگ مهدویت به جامعه هویت می‌بخشد - 1392/6/2 معاون تشکل هاي ديني و مراکز فرهنگي کشور: استان اصفهان قطب کانون هاي فرهنگي کشور است - 1392/6/2 اعلام برنامه‌ها و اقدامات تبليغات اسلامي اصفهان درحوزه سايبري و ماهواره - 1392/6/2 باحضور نماينده ولي فقيه در اداره کل تبلیغات اسلامی اصفهان: همايش تجليل از مفسران قرآن کريم در اصفهان برگزار شد - 1392/5/30 حدیث هفته احادیثی پیرامون فضیلت ماه مبارک رمضان و روزه با فرارسیدن ماه مبارک رمضان چند حدیث زیبا از پیامبر اکرم ص و ائمه معصومین در مورد فضیلت ماه مبارک رمضان و روزه در ادامه ذکر می شود     ادامه رهنمود ولایت بيانات در ديدار مسئولان و كاركنان قوه‌ى قضائيه‌ در آستانه هفتم تیرماه سالروز فاجعه شهادت آیت الله دکتر بهشتی و 72 تن از یاران ایشان مقام معظم رهبری بیاناتی در دیدار با رئیس و کارکنان قوه قضائیه ایراد کردند.     ادامه برای مشاهده تصاویر مربوطه بر روی نام تصویر کلیک کنید Fixed Dimensions Images with fixed dimensions /summaryAsset/image/d36b71ca-4af3-43c0-acaa-60bbcb2cfb05/fileAsset/filter/Resize,Crop,Jpeg/resize_w/100/crop_w/100/crop_h/55/crop_x/0/crop_y/0 گردهمائی روحانیون شبکه تبلیغ در سمیرم همایش تبلیغ و رسالت مبلغان در اداره کل تبلیغات اسلامی استان اصفهان جشن نیمه شعبان در مبارکه جشن های مردمی نیمه شعبان در شاهین شهر برگزاري همايش مهدي ياوران در خور و بيابانک مجمع مبلغین در آستانه ماه مبارک رمضان 2 مجمع مبلغین در آستانه ماه مبارک رمضان 1 رویای خودروهای پرنده محقق می‌شود - 1392/6/7 3 پیشنهاد برای خرید رایانه - 1392/6/7 ماهواره ایرانی دیگر در راه فضا - 1392/6/7 قدیمی ترین کره جغرافیایی کشف شد - 1392/6/7 رونمایی از بلندترین و سبک ترین سازه ماکارونی جهان - 1392/6/7 چگونه صفحه‌نمایشگرهای LCD, LED, PLASMA را تمیز کنیم؟ - 1392/6/7 راه جدید برای جلوگیری از سرقت کلمه عبور - 1392/6/3 ربات‌ها هم صاحب حس لامسه می‌شوند - 1392/6/3 ارتباط با دنیای دیجیتال واقعی‌تر می‌شود - 1392/6/3 زیر و بم‌های دوربین در موبایل‌های هوشمند - 1392/6/3 تیم فوتبال سپاهان در دیدار دوستانه متوقف شد - 1392/6/7 مدیرکل ورزش اصفهان: ورزش نیازمند مدیریت جوان همراه با تجربه پیشکسوتان است - 1392/6/6 ذوب آهن قهرمان مسابقات وزنه برداری کارگران استان اصفهان شد - 1392/6/6 نمایشگاه تخصصی خودرو و موتورسیکلت کلاسیک در اصفهان آغاز شد - 1392/6/6 هفته نخست لیگ برتر تیراندازی با تفنگ کشور/ ماهان جایگاه دوم را کسب کرد - 1392/6/3 لیگ برتر فوتبال / سپاهان به رده چهارم صعود کرد - 1392/6/3 برای دفاع از عنوان قهرمانی آسیا/ گیتی‌پسند راهی ژاپن می‌شود + برنامه بازی‌ها - 1392/6/2 هفته ششم لیگ برتر فوتبال، جام خلیج فارس/ اولین پیروزی ذوب آهن در لیگ سیزدهم - 1392/6/2 سپاهان ـ صبای قم؛ جدال همسایه‌های لیگ برتر - 1392/5/31 نخستین مدال اصفهانی‌ها بر گردن ایمان نیک‌اقبال - 1392/5/30 خواص شفابخش «آب‌نباتِ» گیاهان دارویی - 1392/6/7 کاهش التهاب مفاصل با کلم بروکلی - 1392/6/7 قلب دوم شما در کفش هایتان می تپد - 1392/6/7 مقابله با استرس با مصرف گردو - 1392/6/7 راه‌ های فرار از چاقی - 1392/6/7 چگونه 31 روز با آلبالو سر کنیم ؟ - 1392/6/7 علت سکسکه چیست؟ - 1392/6/7 بهترین ورزش‌ ها برای استخوان‌ های پوک - 1392/6/3 13 روش های عجیب برای کاهش درد - 1392/6/3 غذا های ضد آلزایمر کدامند ؟ - 1392/6/3 Copy right 2012. All rights reserved",
                "site": "www.esfahan-tebyan.ir",
                "title": "سازمان تبلیغات اسلامی استان اصفهان :::: index.dot :::",
                "host": "www.esfahan-tebyan.ir",
                "segment": "20130903102753",
                "boost": 1.0198061,
                "digest": "1b6d95f2389537adf68f5f5c0874312d",
                "tstamp": "2013-09-03T17:27:57.544Z",
                "id": "http://www.esfahan-tebyan.ir/",
                "url": "http://www.esfahan-tebyan.ir/",
                "anchor": [
                    "www.esfahan-tebyan.ir"
                ]
            }
        ]
    }
}